
/* Class = "NSWindow"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "Inspector";

/* Class = "NSTextFieldCell"; title = "Origem:"; ObjectID = "14"; */
"14.title" = "Origem:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Faixas:"; ObjectID = "23"; */
"23.title" = "Faixas:";

/* Class = "NSTextFieldCell"; title = "Formato:"; ObjectID = "25"; */
"25.title" = "Formato:";

/* Class = "NSTextFieldCell"; placeholderString = "Sem informação"; ObjectID = "37"; */
"37.placeholderString" = "Sem informação";

/* Class = "NSTextFieldCell"; title = "Sem informação"; ObjectID = "37"; */
"37.title" = "Sem informação";
